export const whyIam = `
Я доктор, который точно не скажет: «Подумаешь, насморк, само пройдёт!». 
Я верю, что визит к врачу-оториноларингологу — это не тревожное испытание, 
а возможность вернуть радость общения и полноценного дыхания. Современные методики, 
инновационные технологии и искреннее внимание к каждому пациенту позволяют 
мне не только лечить болезни, но и дарить уверенность в завтрашнем дне.
Мои принципы работы — это доверие и открытость. Опираясь на доверие, можно 
решать самые ответственные и сложные задачи. Про открытость: наши пациенты, должны понимать, 
что делает врач, как он это делает и последовательность действий врача. Для меня всегда важны 
гармония и баланс во взаимоотношениях между пациентом и врачом.
`